[
  "calendar",
  "obsidian-kanban",
  "better-word-count",
  "dataview",
  "theme-picker",
  "templater-obsidian",
  "emoji-shortcodes",
  "periodic-notes",
  "obsidian-code-block-enhancer",
  "obsidian-advanced-slides",
  "buttons"
]